[global]
DSCGroupBox.DSCGroupBox1.Text=查询
DSCLabel.DSCLabel1.Text=请选择使用者：
DSCLabel.DSCLabel2.Text=请选择作业：
DSCCheckBox.ListHave.Text=仅列出有权限的程序项目
GlassButton.SearchButton.Text=开始查询
DSCTabPage.DSCTabPage1.Title=隶属群组
DSCTabPage.DSCTabPage2.Title=使用者权限

[message]
QueryError=请选择要查询的使用者
GROUPID=群组代号
GROUPNAME=群组名称
YN=Y:有;N:
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
ProgramID=程序代号
ProgramName=程序名称
AUTH01=读取
AUTH02=新增
AUTH03=删除
AUTH04=修改
AUTH05=打印
AUTH06=报表
AUTH07=拥有
AUTH08=权限08
AUTH09=权限09
AUTH10=权限10